[
  {
    "Name": "Anspruch",
    "Regex": "[Aa]nspr(uch|üche)",
    "Text": "Der Anspruch ist das, was ich brauche, um von jemandem ein bestimmtes Tun oder Unterlassen verlangen zu können.\r\n\r\nIm deutschen Recht ergibt sich ein Anspruch in der Regel aus einem bestimmten Paragraphen eines Gesetzes.\r\nDaher heißen diese Vorschriften auch \"Anspruchsgrundlagen\"."
  },
  {
    "Name": "Bruttomiete",
    "Regex": "[Bb]ruttomiete",
    "Text": "Der Betrag der Miete mit allen Nebenkosten eingerechnet."
  },
  {
    "Name": "Schadensersatz",
    "Regex": "[Ss]chadensersatz",
    "Text": "Ist durch den Mangel Ihr Eigentum beschädigt worden, haben Sie das Recht auf Entschädigung. Ihr Vermieter muss Ihnen den Schaden in Form einer Geldzahlung entschädigen."
  },
  {
    "Name": "Mängelbeseitigung",
    "Regex": "[Mm]ängelbeseitigung",
    "Text": "Bei einem Mangel in Ihrer Wohnung, haben Sie das Recht, dass dieser Mangel beseitigt wird. Diesen Anspruch nennt man Anspruch auf Mängelbeseitigung."
  },
  {
    "Name": "Verjährung",
    "Regex": "[Vv]erjährung",
    "Text": "Ein Anspruch kann nicht ewig vor Gericht eingeklagt werden. In der Regel verjährt ein rechtlicher Anspruch nach 3 Jahren. Es gibt aber auch Ausnahmen mit kürzeren und längeren Fristen. Bei Unklarheit kann eine rechtliche Beratung ermitteln, ob Ihr Anspruch schon verjährt ist."
  },
  {
    "Name": "Prozesskostenhilfe",
    "Regex": "[Pp]rozesskostenhilfe",
    "Text": "Mit der Prozesskostenhilfe (PKH) werden Bürger mit wenig Einkommen vor Gericht unterstützt. Sollten Sie zu wenig Einkommen haben, um die Kosten eines Prozesses bezahlen zu können, können sie beantragen, dass der Staat die Kosten übernimmt."
  },
  {
    "Name": "Prozess",
    "Regex": "[Pp]rozess",
    "Text": "Der Prozess ist ein gerichtliches Verfahren.\r\nEr wird durch eine Klage eingeleitet und endet mit dem Urteil."
  },
  {
    "Name": "Gerichtskosten",
    "Regex": "[Gg]erichtskosten",
    "Text": "Gerichtskosten sind Kosten, die an das Gericht für einen Prozess bezahlt werden müssen. Die Höhe der Kosten ist im Gesetz festgeschrieben. Der Wert der Sachen, die verhandelt werden, bestimmt die Höhe der Kosten. Je wertvoller die Sachen, desto höher fallen die Gerichtskosten aus. Die Gerichtskosten decken die Kosten, die bei jedem Fall anfallen. Für einige Fälle fallen zusätzliche Kosten an. Wenn zum Beispiel Experten angehört werden, steigen die Kosten, da diese für Ihre Zeit entschädigt werden.   "
  },
  {
    "Name": "Mietminderung",
    "Regex": "[Mm]ietminderung",
    "Text": "Unter bestimmten Umständen kann man als Mieter:in eine geringere Miete verlangen. Die Gründe für eine Mietminderung sind sehr unterschiedlich und umfassen u.a. Schimmel in der Wohnung, Wasserschäden oder auch Baulärm. Eigenständig sollten Mieter:innen die Miete jedoch nicht senken. Um wie viel die Miete gesenkt werden darf ist von den Umständen eines Falls abhängig. Senken Sie die Miete eigenständig zu hoch, kann der Vermieter Sie verklagen. Stattdessen können Sie dem Vermieter mitteilen, dass sie die Miete nur noch unter Vorbehalt zahlen. Wenn Sie dann klären können, um wie viel Sie die Miete senken dürfen, muss der Vermieter Ihnen auch die bereits zu viel gezahlte Miete zurückzahlen."
  },
  { "Name": "Mietsache", "Regex": "[Mm]ietsache", "Text": "Wohnung die vermietet wird." },
  {
    "Name": "Vorbehalt",
    "Regex": "[Vv]orbehalt",
    "Text": "Wenn Sie die Miete aus einem bestimmten Grund unter Vorbehalt zahlen, können Sie später Rückzahlungen fordern. Diese sind nur dann möglich, wenn sich der Grund als rechtlich korrekt herausstellt. "
  },
  {
    "Name": "Streitwert",
    "Regex": "[Ss]treitwert",
    "Text": "Unter dem Begriff Streitwert wird der Wert zusammengefasst, der in einem Gerichtsprozess verhandelt wird. Der Streitwert wird immer in Euro angeben. Wird um bestimmte Gegenstände verhandelt, ist der Streitwert vom Wert der Gegenstände abhängig. Da die Bewertung in manchen Fällen nicht eindeutig ist, bestimmt das Gericht den Streitwert. Die Kläger:in darf allerdings einen Vorschlag machen.\r\n\r\nBeispiel: Bei einem Streit um ein Haus (=Streitgegenstand), das 100.000 Euro wert ist, wird der Streitwert ebenfalls 100.000 Euro betragen."
  },
  {
    "Name": "Aufwendungsersatz",
    "Regex": "[Aa]ufwendungsersatz",
    "Text": "Der Vermieter muss Ihnen entstanden Kosten bei der Beseitigung eines Mängels erstatten. Der Name dieses Anspruches ist Aufwendungsersatz."
  },
  {
    "Name": "Mängelanzeige",
    "Regex": "[Mm]ängelanzeige",
    "Text": "Besteht ein Mangel in Ihrer Wohnung, ist es erfoderlich, dass sie Ihren Vermieter informieren. Der juristische Name dafür ist Mängelanzeige."
  },
  {
    "Name": "Klage",
    "Regex": "[Kk]lage",
    "Text": "Wenn Sie eine Klage vor Gericht einreichen, sagen Sie damit, Ihre Rechte wurden verletzt. Mit der Klagen wollen Sie das Gericht dazu bringen, Ihre Rechte durchzusetzen. Der Erfolg der Klage hängt davon ab, ob die Richter:innen Ihnen zustimmen."
  },
  {
    "Name": "Urteil",
    "Regex": "[Uu]rteil",
    "Text": "Ein Urteil ist eine gerichtliche Entscheidung in einem Prozess. Beide Parteien können einem Urteil in der Regel widersprechen. Durch einen Widerspruch geht der Prozess an einem höheren Gericht weiter. Erst wenn es keinen Widerspruch mehr gibt oder das höchste Gericht entschieden hat, ist ein Urteil endgültig."
  },
  {
    "Name": "Mangel",
    "Regex": "(M|Mietm)[aä]ngel",
    "Text": "Ein Mangel ist allgemein ein Zustand, der das Wohnen in einer Mietwohnung beeinträchtigt. Eine Beinträchtigung kann auf viele Arten erfolgen. Welche Pflichten und Ansprüche aus einem Mangel entstehen ist von den Umständen abhängig."
  },
  {
    "Name": "Ruhestörung",
    "Regex": "[Rr]uhestörung(en|)",
    "Text": "Ruhestörung (auch \"Lärmbelästigung\" genannt) ist grundsätzlich eine unzumutbare Belästigung anderer Menschen in Form von Lärm. Wenn der Lärm die Nachbarschaft oder die Allgemeinheit erheblich stört (Lärmstörung), stellt dies eine Ordnungswidrigkeit dar."
  }
]
